INSERT INTO business(
    seller_id,
    biz_num,
    biz_name,
    biz_owner,
    biz_address,
    report_number,
    seller_id_seller_id
)
VALUES (
       UUID_TO_BIN('2d68d1d0-ed27-46d2-b858-da3f0aa2e430'),
       '사업자등록번호1',
       '써머슈즈',
       '써머슈즈 대표자명',
       '경기도 성남시 분당구 탄천상로151번길 20, 월드쇼핑타워 A동 4-1층',
       '통신판매업번호1',
       UUID_TO_BIN('2d68d1d0-ed27-46d2-b858-da3f0aa2e430')
   ),
   (
       UUID_TO_BIN('8d41c42a-011b-4525-9864-b24481f985c5'),
       '사업자등록번호2',
       'BBK치킨',
       'BBK치킨 대표자명',
       '경기도 성남시 분당구 탄천상로151번길 20, 월드쇼핑타워 A동 4-2층',
       '통신판매업번호2',
       UUID_TO_BIN('8d41c42a-011b-4525-9864-b24481f985c5')
   ),
   (
       UUID_TO_BIN('8d41c42a-011b-4525-9864-b24481f985c6'),
       '사업자등록번호3',
       '플라워스토어',
       '플라워스토어 대표자명',
       '경기도 성남시 분당구 탄천상로151번길 20, 월드쇼핑타워 A동 4-3층',
       '통신판매업번호3',
       UUID_TO_BIN('8d41c42a-011b-4525-9864-b24481f985c6')
   ),
   (
       UUID_TO_BIN('54717bb2-2850-40e5-9889-d17d227f1606'),
       '사업자등록번호4',
       '마루돈가',
       '마루돈가 대표자명',
       '경기도 성남시 분당구 탄천상로151번길 20, 월드쇼핑타워 A동 4-4층',
       '통신판매업번호4',
       UUID_TO_BIN('54717bb2-2850-40e5-9889-d17d227f1606')
   ),
   (
       UUID_TO_BIN('080bdfe8-535f-11ed-bdc3-0242ac120002'),
       '사업자등록번호5',
       '오리치킨',
       '오리치킨 대표자명',
       '경기도 성남시 분당구 탄천상로152번길 20, 월드쇼핑타워 B동 1-3층',
       '통신판매업번호5',
       UUID_TO_BIN('080bdfe8-535f-11ed-bdc3-0242ac120002')
   );